cool/tutorials/compressible/rhoPisoFoam/les/pitzDaily/Allrun
#!/bin/sh
# Source tutorial run functions
. $WM_PROJECT_DIR/bin/tools/RunFunctions

application="rhoPisoFoam"

runApplication blockMesh
runApplication $application
